
MinigameTeamNames_None_DisplayName=
MinigameTeamNames_Participants_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Participants
MinigameTeamNames_Survivors_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Survivors
MinigameTeamNames_Nice_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Nice
MinigameTeamNames_Hunters_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Egg Hunters
MinigameTeamNames_Anarchists_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Anarchists
MinigameTeamNames_Necrocite_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Necrocite
MinigameTeamNames_Dasher_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Dasher
MinigameTeamNames_Prancer_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Prancer
MinigameTeamNames_Comet_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Comet
MinigameTeamNames_Donner_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Donner
MinigameTeamNames_MissileToes_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Missile Toes
MinigameTeamNames_NutCrackers_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Nut Crackers
MinigameTeamNames_SnowBallers_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Snow Ballers
MinigameTeamNames_PainDeer_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Pain Deer
MinigameTeamNames_Nutcracker_Army_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Nutcracker Army
MinigameTeamNames_SugarPlumFairies_DisplayName=<Color:R=1 G=1 B=1><Fonts:APBMenus_Font.APB_Helvetica_Regular_16><>       Fairies